Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/tema_id_629.html.tmx
Source language: nob
Languages: sme

source: Tema
sme: Fáttát

source: Dette er en oversikt over utvalgte temaer for Landbruks- og matdepartementet og underliggende temaer på portalen.
sme: Dás leat logahallojuvvon Eanandoallo- ja biebmodepartemeanta fáttát ja vuollefáttát uskkádagas.

source: Hvis du leter etter informasjon som ikke dekkes av et tema, kan du søke i søkefeltet.
sme: Jus leat ohcamin dieđuid maid fáttát eai govčča, de sáhtát ohcat ohcanruvttus.

source: Oversikt over alle temaer på portalen: Tema A – Å på regjeringen.no
sme: Uskkádaga buot fáttáid logahallan: Fáttát A rájes Å rádjai dás: regjeringen.no

source: Dyrehelse |
sme: Boazodoallu

source: Genmodifiserte organismer Internasjonalt samarbeid om landbruk og mat Internasjonal skogpolitikk | WTO og landbruk |
sme: Borramuš Borramušpolitihkka ja geavaheaddjit | Ekologalaš borramušbuvttadeapmi | Sihkkaris ja dearvvaslaš mearrabiepmu | Genalaččat heivehuvvon organismmat |

source: Internasjonal skogpolitikk |
sme: Borramušpolitihkka ja geavaheaddjit |

source: Jordbruk Jordbruksoppgjøret |
sme: Ekologalaš borramušbuvttadeapmi |

source: Jordbruksoppgjøret |
sme: Dásseárvu eanadoalus

source: Jordbruksoppgjøret
sme: Loddeinflueansa |

source: Landbruk i kommunene
sme: Eanadoallohadderáđđádallamat |

source: Landbruk og næringsutvikling Inn på tunet |
sme: Eanadoallu ja ealáhusovddideapmi Šilljui (» Inn på tunet ”) |

source: Inn på tunet |
sme: Šilljui (» Inn på tunet ”) |

source: Landbrukets miljø- og arealpolitikk Jordvern | Landbrukets kulturlandskap |
sme: Eanadoalu biras- ja eanapolitihkka Eanagáhtten | Eanadoalu kultureanadat |

source: Jordvern |
sme: Eanagáhtten |

source: Landbrukets kulturlandskap |
sme: Ekologalaš borramušbuvttadeapmi

source: Landbruks- og matforskning
sme: Genalaččat heivehuvvon organismmat

source: Landbrukseiendommer Odel | Konsesjon og boplikt | Jordlov | Jordskifte | Bosetting |
sme: Riikkaidgaskasaš ovttasbargu eanadoalus ja borramušsuorggis Riikkaidgaskasaš vuovdepolitihkka |

source: Odel |
sme: Šattut

source: Konsesjon og boplikt |
sme: Suohkaniid eanadoallu

source: Jordlov |
sme: Vuovdedoallu ja bioenergiija Vuovdedoallu | Bioenergija | Muorrageavaheapmi | Riikkaidgaskasaš vuovdepolitihkka | Meahcásteapmi, guolásteapmi ja olggustallan |

source: Jordskifte |
sme: Vuovdedoallu |

source: Bosetting |
sme: Bioenergija |

source: Likestilling i landbruket
sme: Muorrageavaheapmi |

source: Genmodifiserte organismer |
sme: Riikkaidgaskasaš vuovdepolitihkka |

source: Jakt, fiske og friluftsliv |
sme: Meahcásteapmi, guolásteapmi ja olggustallan |
